[
  "table-editor-obsidian",
  "calendarium",
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-text-format",
  "advanced-canvas",
  "obsidian-admonition",
  "callout-manager",
  "blockquote-levels",
  "obsidian-show-file-path",
  "nldates-obsidian",
  "various-complements",
  "obsidian-auto-link-title",
  "aprils-automatic-timelines",
  "editing-toolbar",
  "homepage",
  "obsidian-enhancing-export",
  "system3-relay",
  "obsidian-tasks-plugin",
  "dataview"
]